{
    "chapters": [
        {
            "title": "1 De tijd van jagers en boeren",
            "aspects": [
                {
                    "id": "1a",
                    "value": "de levenswijze van jager-verzamelaars."
                },
                {
                    "id": "1b",
                    "value": "het ontstaan van landbouw en landbouwsamenlevingen."
                },
                {
                    "id": "1c",
                    "value": "het ontstaan van landbouw en het ontstaan van de eerste stedelijke gemeenschappen."
                }
            ]
        },
        {
            "title": "2 De tijd van Grieken en Romeinen ",
            "aspects": [
                {
                    "id": "2a",
                    "value": "de ontwikkeling van wetenschappelijk denken en het denken over burgerschap en politiek in de Griekse stadstaat."
                },
                {
                    "id": "2b",
                    "value": "de klassieke vormentaal van de Grieks-Romeinse cultuur."
                },
                {
                    "id": "2c",
                    "value": "de groei van het Romeinse imperium waardoor de Grieks-Romeinse cultuur zich in Europa verspreidde."
                },
                {
                    "id": "2d",
                    "value": "de confrontatie tussen de Grieks-Romeinse cultuur en de Germaanse cultuur van Noordwest-Europa."
                },
                {
                    "id": "2e",
                    "value": "de ontwikkeling van het jodendom en het christendom als de eerste monotheïstische godsdiensten."
                }
            ]
        },
        {
            "title": "3 De tijd van monniken en ridders.",
            "aspects": [
                {
                    "id": "3a",
                    "value": "de verspreiding van het christendom in geheel Europa."
                },
                {
                    "id": "3b",
                    "value": "ontstaan en verspreiding van de islam."
                },
                {
                    "id": "3c",
                    "value": "de vrijwel volledige vervanging in West-Europa van de agrarisch-urbane cultuur door een zelfvoorzienende agrarische cultuur, georganiseerd via hofstelsel en horigheid."
                },
                {
                    "id": "3d",
                    "value": "het ontstaan van feodale verhoudingen in het bestuur."
                }
            ]
        },
        {
            "title": "4 De tijd van steden en staten",
            "aspects": [
                {
                    "id": "4a",
                    "value": "de opkomst van handel en ambacht die de basis legde voor het herleven van een agrarisch-urbane samenleving."
                },
                {
                    "id": "4b",
                    "value": "de opkomst van de stedelijke burgerij en de toenemende zelfstandigheid van steden."
                },
                {
                    "id": "4c",
                    "value": "het conflict in de christelijke wereld over de vraag of de wereldlijke dan wel de geestelijke macht het primaat behoorde te hebben."
                },
                {
                    "id": "4d",
                    "value": "de expansie van de christelijke wereld naar buiten toe, onder andere in de vorm van de kruistochten. "
                },
                {
                    "id": "4e",
                    "value": "het begin van staatsvorming en centralisatie. "
                }
            ]
        },
        {
            "title": "5 De tijd van ontdekkers en hervormers",
            "aspects": [
                {
                    "id": "5a",
                    "value": "het begin van de Europese overzeese expansie. "
                },
                {
                    "id": "5b",
                    "value": "het veranderende mens- en wereldbeeld van de renaissance en het begin van een nieuwe wetenschappelijke belangstelling. "
                },
                {
                    "id": "5c",
                    "value": "de hernieuwde oriëntatie op het erfgoed van de klassieke oudheid."
                },
                {
                    "id": "5d",
                    "value": "de protestantse Reformatie die splitsing van de christelijke kerk in West-Europa tot gevolg had. "
                },
                {
                    "id": "5e",
                    "value": "het conflict in de Nederlanden dat resulteerde in de stichting van een Nederlandse staat. "
                }
            ]
        },
        {
            "title": "6 De tijd van regenten en vorsten",
            "aspects": [
                {
                    "id": "6a",
                    "value": "het streven van vorsten naar absolute macht."
                },
                {
                    "id": "6b",
                    "value": "de bijzondere plaats in staatkundig opzicht en de bloei in economisch en cultureel opzicht van de Nederlandse Republiek. "
                },
                {
                    "id": "6c",
                    "value": "wereldwijde handelscontacten, handelskapitalisme en het begin van een wereldeconomie. "
                },
                {
                    "id": "6d",
                    "value": "de wetenschappelijke revolutie."
                }
            ]
        },
        {
            "title": "7 De tijd van pruiken en revoluties.",
            "aspects": [
                {
                    "id": "7a",
                    "value": "rationeel optimisme en verlicht denken dat werd toegepast op alle terreinen van de samenleving: godsdienst, politiek, economie en sociale verhoudingen."
                },
                {
                    "id": "7b",
                    "value": "voortbestaan van het ancien régime met pogingen om het vorstelijk bestuur op eigentijdse verlichte wijze vorm te geven (verlicht absolutisme). "
                },
                {
                    "id": "7c",
                    "value": "uitbouw van de Europese overheersing, met name in de vorm van plantagekolonies en de daarmee verbonden trans-Atlantische slavenhandel, en de opkomst van het abolitionisme. "
                },
                {
                    "id": "7d",
                    "value": "de democratische revoluties in westerse landen met als gevolg discussies over grondwetten, grondrechten en staatsburgerschap."
                }
            ]
        }
    ]
}